{
  "uuid": "ztA0",
  "titre": "",
  "theme": "",
  "niveau": "",
  "metadata": {
    "exo7id": "2737",
    "auteur": "tumpach",
    "createdAt": "2009-10-25",
    "hasIndication": "false",
    "hasCorrection": "false",
    "chapitre": "Déterminant, système linéaire",
    "sousChapitre": "Système linéaire, rang",
    "organisation": "exo7",
    "updatedAt": "2025-03-04T15:17:22.470Z"
  },
  "contenu": [
    {
      "id": "250a044d-eef1-40a9-9557-1b963da7dc1f",
      "type": "description",
      "value": {
        "latex": "Un cycliste s'entra\\^ine chaque dimanche en faisant l'aller-retour d'Issy \\`a Labat. Le trajet Issy-Labat n'est pas horizontal~: il y a des mont\\'ees, des descentes et du plat. En mont\\'ee, notre cycliste fait du quinze kilom\\`etres \\`a l'heure, en plat du vingt, en descente du trente. L'aller lui prend deux heures et le retour trois. Sur la portion du trajet qui n'est pas plate, la pente moyenne est de cinq pour cent.",
        "html": "<p>Un cycliste s’entraîne chaque dimanche en faisant l’aller-retour\nd’Issy à Labat. Le trajet Issy-Labat n’est pas horizontal : il y a des\nmontées, des descentes et du plat. En montée, notre cycliste fait du\nquinze kilomètres à l’heure, en plat du vingt, en descente du trente.\nL’aller lui prend deux heures et le retour trois. Sur la portion du\ntrajet qui n’est pas plate, la pente moyenne est de cinq pour cent.</p>\n"
      }
    },
    {
      "id": "2f4078f6-381c-4d0c-adba-88dce4e02242",
      "type": "question",
      "value": {
        "latex": "Quelle est la distance d'Issy \\`a Labat, quelle est la plus haute de ces deux villes, et quelle est leur diff\\'erence d'altitude~?",
        "html": "<p>Quelle est la distance d’Issy à Labat, quelle est la plus haute de\nces deux villes, et quelle est leur différence d’altitude ?</p>\n"
      }
    },
    {
      "id": "63ad6a68-bbc5-454a-be5d-191567218061",
      "type": "question",
      "value": {
        "latex": "Un autre cycliste, plus sportif, fait du vingt kilom\\`etres \\`a l'heure en mont\\'ee, trente en plat et quarante en descente. Sachant que l'aller-retour Issy-Labat lui prend seulement trois heures quarante, d\\'eterminer les trois longueurs~: de la partie du trajet qui monte, de celle qui descend, de celle qui est \\`a plat.",
        "html": "<p>Un autre cycliste, plus sportif, fait du vingt kilomètres à l’heure\nen montée, trente en plat et quarante en descente. Sachant que\nl’aller-retour Issy-Labat lui prend seulement trois heures quarante,\ndéterminer les trois longueurs : de la partie du trajet qui monte, de\ncelle qui descend, de celle qui est à plat.</p>\n"
      }
    }
  ],
  "preview": "<p>Un cycliste s’entraîne chaque dimanche en faisant l’aller-retour\nd’Issy à Labat. Le trajet Issy-Labat n’est pas horizontal : il y a des\nmontées, de ..."
}