{
  "uuid": "VIit",
  "titre": "",
  "theme": "",
  "niveau": "",
  "metadata": {
    "exo7id": "6937",
    "auteur": "ruette",
    "createdAt": "2013-01-24",
    "hasIndication": "false",
    "hasCorrection": "false",
    "chapitre": "Statistique",
    "sousChapitre": "Tests d'hypothèses, intervalle de confiance",
    "organisation": "exo7",
    "updatedAt": "2025-02-13T07:47:02.950Z"
  },
  "contenu": [
    {
      "id": "089fc52f-1275-490b-b491-b3268ba62227",
      "type": "description",
      "value": {
        "latex": "\\label{exBateson} A la suite de la formulation des lois de Mendel, Bateson a\neffectué des croisements avec des pois de senteur afin d'étudier\nla couleur (pourpre ou rouge) et la forme du pollen (allongée ou\nronde). Ces croisements ont été fait sur des hybrides qui sont de\ncouleur pourpre et ont un pollen de forme allongé ; en\nsupposant que la couleur et la forme du pollen sont chacun controlés par un gène qui a deux\nformes différentes (appelées allèles) notées $S$ et $s$ pour\nla couleur et $T$, $t$  pour  la forme du pollen, le génotype d'un\npois hybride pour ces deux caractères est $(Ss,Tt)$. Les majuscules\ndésignent les allèles dominants (ici la couleur pourpre et la\nforme allongée du pollen).  Les résultats\ndes croisements sont donnés dans le tableau ci-dessous~:\n\\begin{center}\n\\begin{tabular}{|c|cc|}\n\\hline\n& couleur pourpre & couleur rouge \\\\\n\\hline\npollen allongé & 1528 & 117 \\\\\npollen rond & 106 &381\\\\\n\\hline\n\\end{tabular}\n\\end{center}\nEn faisant l'hypothèse que les quatre possibilités de\ntransmission des allèles pour chacun de ces deux gènes sont\néquiprobables, peut-on affirmer que les  gènes contrôlant  ces deux caractères\nsont transmis indépendamment l'un de l'autre~?\\\\\nComment s'assurer que l'hypothèse sur la transmission\néquiprobable des quatre possibilités de\ntransmission des allèles est valide pour chacun de ces deux\ngènes~?",
        "html": "<p><span id=\"exBateson\" label=\"exBateson\">[exBateson]</span> A la suite de la formulation des lois de Mendel, Bateson a effectué des croisements avec des pois de senteur afin d’étudier la couleur (pourpre ou rouge) et la forme du pollen (allongée ou ronde). Ces croisements ont été fait sur des hybrides qui sont de couleur pourpre et ont un pollen de forme allongé ; en supposant que la couleur et la forme du pollen sont chacun controlés par un gène qui a deux formes différentes (appelées allèles) notées <span class=\"math inline\">\\(S\\)</span> et <span class=\"math inline\">\\(s\\)</span> pour la couleur et <span class=\"math inline\">\\(T\\)</span>, <span class=\"math inline\">\\(t\\)</span> pour la forme du pollen, le génotype d’un pois hybride pour ces deux caractères est <span class=\"math inline\">\\((Ss,Tt)\\)</span>. Les majuscules désignent les allèles dominants (ici la couleur pourpre et la forme allongée du pollen). Les résultats des croisements sont donnés dans le tableau ci-dessous :</p>\n<table>\n<thead>\n<tr class=\"header\">\n<th style=\"text-align: center;\"></th>\n<th style=\"text-align: center;\">couleur pourpre</th>\n<th style=\"text-align: center;\">couleur rouge</th>\n</tr>\n</thead>\n<tbody>\n<tr class=\"odd\">\n<td style=\"text-align: center;\">pollen allongé</td>\n<td style=\"text-align: center;\">1528</td>\n<td style=\"text-align: center;\">117</td>\n</tr>\n<tr class=\"even\">\n<td style=\"text-align: center;\">pollen rond</td>\n<td style=\"text-align: center;\">106</td>\n<td style=\"text-align: center;\">381</td>\n</tr>\n</tbody>\n</table>\n<p>En faisant l’hypothèse que les quatre possibilités de transmission des allèles pour chacun de ces deux gènes sont équiprobables, peut-on affirmer que les gènes contrôlant ces deux caractères sont transmis indépendamment l’un de l’autre ?<br />\nComment s’assurer que l’hypothèse sur la transmission équiprobable des quatre possibilités de transmission des allèles est valide pour chacun de ces deux gènes ?</p>\n"
      }
    }
  ],
  "preview": "<p><span id=\"exBateson\" label=\"exBateson\">[exBateson]</span> A la suite de la formulation des lois de Mendel, Bateson a effectué des croisements avec  ..."
}