{
  "uuid": "PPoO",
  "titre": "Urne et variable aléatoire",
  "theme": [
    "probabilités conditionnelles"
  ],
  "niveau": "",
  "metadata": {
    "auteur": "",
    "createdAt": "2023-02-07",
    "organisation": "AMSCC",
    "updatedAt": "2025-01-03T14:17:43.642Z"
  },
  "contenu": [
    {
      "id": "8c2e0194-da8a-41e9-b635-1ff206fd3d5a",
      "type": "description",
      "value": {
        "latex": "Une urne contient sept boules : une rouge, deux jaunes et quatre vertes. Un joueur tire au hasard une boule.\n\tSi elle est rouge, il gagne 10\\euro{}, si elle est jaune, il perd 5\\euro{}, si elle est verte, il tire une deuxième boule de l'urne\n\tsans avoir replacé la première boule tirée.\n\tSi cette deuxième boule est rouge, il gagne 8\\euro{}, sinon il perd 4\\euro{}.",
        "html": "<p>Une urne contient sept boules : une rouge, deux jaunes et quatre\nvertes. Un joueur tire au hasard une boule. Si elle est rouge, il gagne\n10€, si elle est jaune, il perd 5€, si elle est verte, il tire une\ndeuxième boule de l’urne sans avoir replacé la première boule tirée. Si\ncette deuxième boule est rouge, il gagne 8€, sinon il perd 4€.</p>\n"
      }
    },
    {
      "id": "9ce91112-cb72-4205-a597-9c0b9b497397",
      "type": "question",
      "value": {
        "latex": "Construire un arbre pondéré représentant l'ensemble des éventualités de ce jeu.",
        "html": "<p>Construire un arbre pondéré représentant l’ensemble des éventualités\nde ce jeu.</p>\n"
      }
    },
    {
      "id": "c31cd0ad-c719-448f-a899-536003a8f7bf",
      "type": "description",
      "value": {
        "latex": "Soit X la variable aléatoire associant à chaque tirage le gain algébrique du joueur (une perte est comptée négativement).",
        "html": "<p>Soit X la variable aléatoire associant à chaque tirage le gain\nalgébrique du joueur (une perte est comptée négativement).</p>\n"
      }
    },
    {
      "id": "1e54ef0c-b248-4f0e-befc-26536841ee72",
      "type": "question",
      "value": {
        "latex": "Établir la loi de probabilité de la variable $X$.",
        "html": "<p>Établir la loi de probabilité de la variable <span\nclass=\"math inline\">\\(X\\)</span>.</p>\n"
      }
    },
    {
      "id": "57599eb8-9fcd-4bf3-9914-b5c554450960",
      "type": "question",
      "value": {
        "latex": "Calculer l'espérance de $X$.",
        "html": "<p>Calculer l’espérance de <span class=\"math inline\">\\(X\\)</span>.</p>\n"
      }
    },
    {
      "id": "744cff43-2169-4dd6-b2e0-cf6079a567e1",
      "type": "question",
      "value": {
        "latex": "Les conditions de jeu restent identiques. Indiquer le montant du gain algébrique qu'il faut attribuer à un joueur \tlorsque la boule tirée au deuxième tirage est rouge, pour que l'espérance de X soit nulle.",
        "html": "<p>Les conditions de jeu restent identiques. Indiquer le montant du gain\nalgébrique qu’il faut attribuer à un joueur lorsque la boule tirée au\ndeuxième tirage est rouge, pour que l’espérance de X soit nulle.</p>\n"
      }
    }
  ]
}