{
  "uuid": "SxMf",
  "titre": "Analyse statistique d'un temps de trajet",
  "theme": [
    "statistiques",
    "tableur"
  ],
  "niveau": "",
  "metadata": {
    "auteur": "Maxime NGUYEN",
    "createdAt": "2024-11-05T19:10:04.777Z",
    "organisation": "AMSCC",
    "updatedAt": "2024-11-05T19:10:04.777Z"
  },
  "contenu": [
    {
      "id": "30850eb1-92cd-4cc0-bfe8-7b79d545578a",
      "type": "description",
      "value": {
        "latex": "Une ingénieure souhaite étudier le temps de trajet quotidien d'un employé entre son domicile et son lieu de travail. Elle dispose de 30 observations de ce temps de trajet en minutes. Elle souhaite réaliser une analyse statistique de ces données disponibles dans le fichier  \\href{https://github.com/smaxx73/Exercices/blob/main/data/commute-data.txt}{ commute-data.txt } .",
        "html": "<p>Une ingénieure souhaite étudier le temps de trajet quotidien d’un\nemployé entre son domicile et son lieu de travail. Elle dispose de 30\nobservations de ce temps de trajet en minutes. Elle souhaite réaliser\nune analyse statistique de ces données disponibles dans le fichier <a\nhref=\"https://github.com/smaxx73/Exercices/blob/main/data/commute-data.txt\">\ncommute-data.txt </a> .</p>\n"
      }
    },
    {
      "id": "db47129e-d790-4b23-9067-e546c48f06de",
      "type": "question",
      "value": {
        "latex": "Importer les données dans un tableur et calculer la moyenne empirique des temps de trajet du jeu de données. Que représente cette valeur compte tenu du contexte ?",
        "html": "<p>Importer les données dans un tableur et calculer la moyenne empirique\ndes temps de trajet du jeu de données. Que représente cette valeur\ncompte tenu du contexte ?</p>\n"
      }
    },
    {
      "id": "1757bb0f-49d4-4413-ae7c-ec528dc24333",
      "type": "question",
      "value": {
        "latex": "Donner une estimation sans biais de la variance du temps de trajet de cet employé. On précisera l'estimateur utilisé.",
        "html": "<p>Donner une estimation sans biais de la variance du temps de trajet de\ncet employé. On précisera l’estimateur utilisé.</p>\n"
      }
    },
    {
      "id": "bb971dd1-1705-460b-9b4a-961af7b9eeb6",
      "type": "question",
      "value": {
        "latex": "Observe-t-on une différence de temps de trajet entre le vendredi et les autres jours ? Décrire une méthode pour répondre à cette question.",
        "html": "<p>Observe-t-on une différence de temps de trajet entre le vendredi et\nles autres jours ? Décrire une méthode pour répondre à cette\nquestion.</p>\n"
      }
    }
  ]
}